rg_saude/envios/mensagem_20201001_114344.txt

<?xml version="1.0"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><SOAP-ENV:Body><EnviarClientesRequest xmlns="https://webservices.austaclinicas.com.br/lancers/"><token xmlns="">CEB7AF162E19590D59DC4C4E642FA0EC</token><beneficiarios xmlns=""><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>52911097858</cpfBeneficiario><cpfTitular>52911097858</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>ANDERSON MASAO YANO DE OLIVEIRA</nomeBeneficiario><rg></rg><dataNascimento>1899-12-30</dataNascimento><sexo>M</sexo><estadoCivil>1</estadoCivil><cartaoNacional>-1037413980</cartaoNacional><nomeMae>CRISTINA EMIKO YANO DE OLIVEIRA</nomeMae><nomePai>ANDERSON DONIZETE DE OLIVEIRA AZEVEDO </nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R ALFREDO DE PAULA SERGIO</enderecoCompleto><bairro>JD BORDON </bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15055470</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>32157706</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>991794341</telefoneCelular><email>eletrosaojose@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>52911097858</cpfBeneficiario><cpfTitular>52911097858</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>ANDERSON MASAO YANO DE OLIVEIRA</nomeBeneficiario><rg></rg><dataNascimento>1899-12-30</dataNascimento><sexo>M</sexo><estadoCivil>1</estadoCivil><cartaoNacional>-1037413980</cartaoNacional><nomeMae>CRISTINA EMIKO YANO DE OLIVEIRA</nomeMae><nomePai>ANDERSON DONIZETE DE OLIVEIRA AZEVEDO </nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R ALFREDO DE PAULA SERGIO</enderecoCompleto><bairro>JD BORDON </bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15055470</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>32157706</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>991794341</telefoneCelular><email>eletrosaojose@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>52911097858</cpfBeneficiario><cpfTitular>52911097858</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>ANDERSON MASAO YANO DE OLIVEIRA</nomeBeneficiario><rg></rg><dataNascimento>1899-12-30</dataNascimento><sexo>M</sexo><estadoCivil>1</estadoCivil><cartaoNacional>-1037413980</cartaoNacional><nomeMae>CRISTINA EMIKO YANO DE OLIVEIRA</nomeMae><nomePai>ANDERSON DONIZETE DE OLIVEIRA AZEVEDO </nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R ALFREDO DE PAULA SERGIO</enderecoCompleto><bairro>JD BORDON </bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15055470</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>32157706</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>991794341</telefoneCelular><email>eletrosaojose@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>52911097858</cpfBeneficiario><cpfTitular>52911097858</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>ANDERSON MASAO YANO DE OLIVEIRA</nomeBeneficiario><rg></rg><dataNascimento>1899-12-30</dataNascimento><sexo>M</sexo><estadoCivil>1</estadoCivil><cartaoNacional>-1037413980</cartaoNacional><nomeMae>CRISTINA EMIKO YANO DE OLIVEIRA</nomeMae><nomePai>ANDERSON DONIZETE DE OLIVEIRA AZEVEDO </nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R ALFREDO DE PAULA SERGIO</enderecoCompleto><bairro>JD BORDON </bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15055470</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>32157706</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>991794341</telefoneCelular><email>eletrosaojose@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>52911097858</cpfBeneficiario><cpfTitular>52911097858</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>ANDERSON MASAO YANO DE OLIVEIRA</nomeBeneficiario><rg></rg><dataNascimento>1899-12-30</dataNascimento><sexo>M</sexo><estadoCivil>1</estadoCivil><cartaoNacional>-1037413980</cartaoNacional><nomeMae>CRISTINA EMIKO YANO DE OLIVEIRA</nomeMae><nomePai>ANDERSON DONIZETE DE OLIVEIRA AZEVEDO </nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R ALFREDO DE PAULA SERGIO</enderecoCompleto><bairro>JD BORDON </bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15055470</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>32157706</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>991794341</telefoneCelular><email>eletrosaojose@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>52911097858</cpfBeneficiario><cpfTitular>52911097858</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>ANDERSON MASAO YANO DE OLIVEIRA</nomeBeneficiario><rg></rg><dataNascimento>1899-12-30</dataNascimento><sexo>M</sexo><estadoCivil>1</estadoCivil><cartaoNacional>-1037413980</cartaoNacional><nomeMae>CRISTINA EMIKO YANO DE OLIVEIRA</nomeMae><nomePai>ANDERSON DONIZETE DE OLIVEIRA AZEVEDO </nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R ALFREDO DE PAULA SERGIO</enderecoCompleto><bairro>JD BORDON </bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15055470</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>32157706</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>991794341</telefoneCelular><email>eletrosaojose@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>52911097858</cpfBeneficiario><cpfTitular>52911097858</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>ANDERSON MASAO YANO DE OLIVEIRA</nomeBeneficiario><rg></rg><dataNascimento>1899-12-30</dataNascimento><sexo>M</sexo><estadoCivil>1</estadoCivil><cartaoNacional>-1037413980</cartaoNacional><nomeMae>CRISTINA EMIKO YANO DE OLIVEIRA</nomeMae><nomePai>ANDERSON DONIZETE DE OLIVEIRA AZEVEDO </nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R ALFREDO DE PAULA SERGIO</enderecoCompleto><bairro>JD BORDON </bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15055470</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>32157706</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>991794341</telefoneCelular><email>eletrosaojose@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>52911097858</cpfBeneficiario><cpfTitular>52911097858</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>ANDERSON MASAO YANO DE OLIVEIRA</nomeBeneficiario><rg></rg><dataNascimento>1899-12-30</dataNascimento><sexo>M</sexo><estadoCivil>1</estadoCivil><cartaoNacional>-1037413980</cartaoNacional><nomeMae>CRISTINA EMIKO YANO DE OLIVEIRA</nomeMae><nomePai>ANDERSON DONIZETE DE OLIVEIRA AZEVEDO </nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R ALFREDO DE PAULA SERGIO</enderecoCompleto><bairro>JD BORDON </bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15055470</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>32157706</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>991794341</telefoneCelular><email>eletrosaojose@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario xsi:nil="true"/><beneficiario xsi:nil="true"/></beneficiarios></EnviarClientesRequest></SOAP-ENV:Body></SOAP-ENV:Envelope>
